Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilget_driftstilskudd_til_duodjiutovere.html.tmx
Source language: nob
Languages: sme

source: Bevilget driftstilskudd til duodjiutøvere
sme: Juolludan doaibmadoarjaga duojáriidda

source: Sametingsrådet har gitt til sammen 3 056 000 kroner til driftstilskudd innen duodji til 27 duodjiutøvere.
sme: Sámediggeráđđi lea juolludan oktiibuot 3 056 000 ruvnno doaibmadoarjjan duojis 27 duojárii.

source: Duodji driftstilskudd er en tilskuddsordning som har som mål å øke omsetningen av egenprodusert tradisjonell duodji.
sme: Duoji doaibmadoarjja lea doarjjaortnet man ulbmil lea lasihit iežasráhkaduvvon árbevirolaš dujiid vuovdima.

source: De som kan få tilskudd fra tilskuddsordningen er enkeltpersonforetak og aksjeselskap som driver virksomhet innen duodji og har en viss omsetning.
sme: Dat mat sáhttet oažžut doarjaga doarjjaortnegis leat ovttaolbmofitnodagat ja oasussearvvit mat doaimmahit duoji ja main lea vissis gávpejorru.

source: De må også være registrert i duodjiregisteret.
sme: Sii galget maiddái leat registrerejuvvon duodjeregistaris.

source: I 2023 var det avsatt 2,8 millioner kroner over Sametingets budsjett til driftstilskudd innen duodji.
sme: Berit Marie P. E. Eira Árvu/Sametinget Jagi 2023 lei várrejuvvon 2,8 miljovnna ruvnno Sámedikki bušeahtas doaibmadoarjjan duodjái.

source: Det har vært et overforbruk på posten med 256 000 kroner.
sme: Poasttas lea leamaš 256 000 ruvdnosaš liigegolaheapmi.

source: – Det har vært viktig å gi duodjiutøvere tilskudd, som kommer duodjivirksomhetene til gode, sier sametingsråd Berit Marie P. E. Eira (JSL).
sme: – Lea leamaš deaŧalaš addit doarjaga duojáriidda, mii boahtá ávkin duodjedoaimmaide, dadjá sámediggeráđđi Berit Marie P. E. Eira (JSL).

source: I år har det vært 31 søkere til denne ordningen.
sme: Dán jagi ledje 31 ohcci dán ortnegii.

source: Ikke alle har vært kvalifisert til støtte, men 27 av dem har fått tilskudd.
sme: Eai buohkat leat olahan doarjaga, muhto 27:s sis leat ožžon doarjaga.

source: Tilskuddssatsen har variert: Høyeste beløp gitt i tilskudd er 170 000 kroner, som er den maksimale satsen, og minste støttebeløp er 30 900 kroner.
sme: Doarjjamearri lea rievddadan: Stuorámus doarjjasupmi mii lea addon lea 170 000 kruvnnu, mii lea eanemus maid sáhttá oažžut doarjjan, ja unnimus doarjjasupmi lea 30 900 kruvnnu.

source: – Det er hyggelig å se at det er flere som søker på denne ordningen.
sme: – Lea illudahtti oaidnit ahte eanebut ohcet dán ortnegis doarjaga.

source: Det viser at ordningen vår er viktig, og vi håper at denne utviklingen fortsetter også til neste år, sier Eira.
sme: Dát čájeha ahte min ortnet lea deaŧalaš, ja mii sávvat ahte dát ovdáneapmi jotkojuvvo maiddái boahtte jahkái, dadjá Eira.
